tests/cases/voidFraction/0/T
FoamFile
{
    format      ascii;
    class       volScalarField;
    object      T;
}
dimensions      [0 0 0 1 0 0 0];
internalField   uniform 480;
boundaryField
{
    inlet   { type fixedValue; value uniform 460; }
    vent    { type inletOutlet; inletValue uniform 480; value uniform 480; }
    walls   { type fixedValue; value uniform 430; }
}
