tests/cases/voidFraction/system/expectedPatterns
moldingFoam: void fraction: max
End
