tests/cases/voidFraction/system/verifyScript
verify-void-fraction.py
